import { IService } from '../model/types/service-type'

export const services: IService[] = [
	{
		id: '1',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
	{
		id: '2',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
	{
		id: '3',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
	{
		id: '4',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
	{
		id: '5',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
	{
		id: '6',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
	{
		id: '7',
		name: 'Разработка сайта',
		description:
			'Разработаем сайт, соответствующий всем современным стандартам',
	},
]
